/* No comment provided by engineer. */
" and %@" = " og %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f sec";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ kommenterte: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ foreslo en ID: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ er et medlem av iNaturalistnettverket i %2$@. Lokale institusjoner som støtter %3$@ kan se din e-postadresse og de reelle koordinatene for observasjoner som ellers er skjult for offentligheten eller private. Vennligst ikke endre din tilknytning eksperimentelt hvis du har mer enn 1000 observasjoner. Vil du endre din tilknytning?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ er en del av det internasjonale iNaturalistnettverket. Vil du bli med i %2$@ for å lokalisere din opplevelse med iNaturalist og dele data med lokale institusjoner?";

/* site news */
"%@ News" = "%@ nyheter";

/* identification author attribution */
"%@'s ID" = "%@ sin ID";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, bygg %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, build %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d observasjon";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d observasjon til opplastning";

/* Count of observations by this user, plural. */
"%d Observations" = "%d observasjoner";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d observasjoner til opplastning";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' krever at du fyller ut feltet '%2$@'.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Om";

/* title for about section of the guide screen */
"ABOUT" = "OM";

/* about this project title */
"About this Project" = "Om dette prosjektet";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Konto?";

/* No comment provided by engineer. */
"Activity" = "Aktivitet";

/* Title for add comment failed alert */
"Add Comment Failure" = "Kunne ikke legge til kommentar";

/* Title for add ID failed alert */
"Add Identification Failure" = "Kunne ikke legge til identifikasjon";

/* No comment provided by engineer. */
"Add to Favorites" = "Legg til favoritter";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "Enig";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Har du allerede en konto?";

/* Title for app section of settings. */
"App Settings" = "Appinnstillinger";

/* No comment provided by engineer. */
"Are you really sure?" = "Er du helt sikker?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Er du sikker på at du vil forlate dette prosjektet?";

/* No comment provided by engineer. */
"Are you sure?" = "Er du sikker?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Er du sikker? Dette er permanent.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/).";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Autofullfør navn";

/* label for auto upload switch in settings */
"Automatic upload" = "Automatisk opplastning";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Ved å bruke iNaturalist godtar du vilkårene for bruk og personvernreglene.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech og Cornell Tech bidro med utvikling av computersynsystemet som foreslår identifikasjoner fra bilder. Vi vil takke Grant Van Horn, Serge Belongie og Pietro Perona for å fremme computersynforskningen. Mer informasjon kan du finne på visipedia.org. En spesiell takk til NVIDIA for ytterligere støtte.";

/* Title for Camera button in media picker */
"Camera" = "Kamera";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Kameralukker";

/* No comment provided by engineer. */
"Can't Add ID" = "Kan ikke legge til ID";

/* No comment provided by engineer. */
"Can't Comment" = "Kan ikke kommentere";

/* No comment provided by engineer. */
"Can't Fave" = "Kan ikke favorittisere";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "Kan ikke søke etter dine observasjoner akkurat nå. Vennligst prøv igjen senere.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Canada: Canadian Wildlife Federation, Royal Ontario Museum, NatureServe Canada og Parks Canada, som driver iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Avbryter...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Kan ikke velge en fremtidig dato.";

/* Failure message */
"Cannot donate" = "Kan ikke donere";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Kan ikke laste inn forslag: %@";

/* Store launch failure message */
"Cannot open store" = "Kan ikke åpne butikk";

/* Failure message */
"Cannot rate" = "Kan ikke rangere";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "Kan ikke søke i iNaturalist.org";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "Kan ikke sende e-post";

/* No comment provided by engineer. */
"Cannot use your location" = "Kan ikke bruke stedet ditt";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "Bevart / Kultivert";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Bevart / kultivert betyr at organismen eksisterer der den ble observert på grunn av at mennesker mente at den skulle være der. iNaturalist er om å observere ville organismer, og de vitenskapelige partnerne våre er ikke interesserte i observasjoner av kjæledyr, hager eller dyr i dyrehager.";

/* title for captive selector */
"Captive?" = "Bevart?";

/* casual data quality */
"Casual Grade" = "Uformell grad";

/* label for change email address action in settings */
"Change email" = "Endre e-postadresse";

/* No comment provided by engineer. */
"Change Email" = "Endre e-postadresse";

/* No comment provided by engineer. */
"Change email address?" = "Endre e-postadresse?";

/* accessibility label for change flash button */
"Change Flash" = "Endre blits";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Endre blitsinnstilling. Satt til Auto";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Endre blitsinnstilling. Satt til Av";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Endre blitsinnstilling. Satt til På";

/* label for change username action in settings */
"Change username" = "Endre brukernavn";

/* No comment provided by engineer. */
"Change Username" = "Endre brukernavn";

/* No comment provided by engineer. */
"Change username?" = "Endre brukernavn?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Endre profilbildet ditt?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Sjekk ut denne boksen hvis du vil legge til en ikke-kommersiell lisens til fotografiene dine. Du kan velge en forskjellig lisens eller fjerne lisensen senere, men dette er den beste lisensen for deling med forskere.";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "Sjekk e-posten din";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Velg fra bibliotek";

/* title of inat network picker */
"Choose iNat Network" = "Velg iNaturalist-nettverk";

/* title for project observations chooser */
"Choose Projects" = "Velg prosjekt";

/* No comment provided by engineer. */
"Close" = "Close";

/* accessibility label for close camera button */
"Close Camera" = "Lukk kamera";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Samlingsprosjekt";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Colombia: Instituto Humboldt driver Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* label for contact support action in settings. */
"Contact support" = "Kontakt støtte";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Innholdslisensiering";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Kopier vitenskapelig navn";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "Kunne ikke si seg enig";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Kunne ikke bli lagt til prosjekt %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Kunne ikke finne posisjonen din";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Oppretter observasjon";

/* intro to credits section. */
"Credits" = "Krediteringer";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "Faresone";

/* Header for data quality section of obs detail */
"Data Quality" = "Datakvalitet";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "Dataoverføring";

/* No comment provided by engineer. */
"Default" = "Standard";

/* button title to delete account */
"Delete Account" = "Slett konto";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Slett nedlastning";

/* No comment provided by engineer. */
"Delete Error" = "Sletningsfeil";

/* text of delete obs button */
"Delete Observation" = "Slett observasjon";

/* Deletes pending sync. */
"Deletes To Sync" = "Sletter for å synkronisere";

/* title for description section of the guide screen */
"DESCRIPTION" = "Beskrivelse";

/* Title for confirm new observation details view */
"Details" = "Detaljer";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Ikke vis meg hint";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Donér til iNaturalist";

/* title for done button */
"Done" = "Fullført";

/* No comment provided by engineer. */
"Download" = "Last ned";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Nedlastning for av nett-bruk";

/* No comment provided by engineer. */
"Download not available" = "Nedlastning utilgjengelig";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Lastet ned";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Laster ned...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org).";

/* The editor or author of the species guide */
"Editor" = "Redaktør";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Enten var det en serverfeil eller så finnes ikke gaiden lengere.";

/* label for email field in settings */
"Email" = "E-post";

/* No comment provided by engineer. */
"Error" = "Feil";

/* failure title when changing a setting. */
"Error changing setting." = "Error changing setting.";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Kunne ikke hente observasjoner";

/* error loading leaderboard title */
"Error loading leaderboard" = "Kunne ikke laste ned ledertavle";

/* No comment provided by engineer. */
"Explore" = "Utforsk";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Kunne ikke laste ned gaid";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Kunne ikke logge inn på iNaturalist. Vennligst prøv igjen.";

/* title of alert when sound recording fails */
"Failed to Record" = "Kunne ikke ta opp lyd";

/* No comment provided by engineer. */
"Failed to save guide" = "Kunne ikke lagre gaid";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Kunne ikke konfigurere lydopptak";

/* No comment provided by engineer. */
"Faved" = "Favorittisert";

/* No comment provided by engineer. */
"Faves" = "Faves";

/* No comment provided by engineer. */
"Featured" = "Anbefalt";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Henting av autentiseringstoken mislyktes. Vennligst kontakt help@inaturalist.org og prøv senere.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Henter nylige observasjoner i kartområde";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Henter nylige observasjoner verdensvidt";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Find locations named '%@'";

/* No comment provided by engineer. */
"Find my observations" = "Finn observasjonene mine";

/* No comment provided by engineer. */
"Find observations near me" = "Finn observasjoner nære meg";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Find organisms named '%@'";

/* No comment provided by engineer. */
"Find people named '%@'" = "Find people named '%@'";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Find projects named '%@'";

/* No comment provided by engineer. */
"Finding your location..." = "Finner posisjonen din...";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finland: Finlands naturhistoriske museum (Luomus) støtter iNaturalist Finland (https://inaturalist.laji.fi).";

/* Title for forgot password button. */
"Forgot password?" = "Glemt passord?";

/* Geoprivacy button title */
"Geoprivacy" = "Geopersonvern";

/* No comment provided by engineer. */
"Go Back" = "Dra tilbake";

/* Button to dismiss a tutorial screen */
"Got It" = "Har det";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org).";

/* Grid layout on explore tab */
"Grid" = "Grid";

/* No comment provided by engineer. */
"Guide download error" = "Gaidnedlastningsfeil";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Gaidredaktør må aktivere denne funksjonen.";

/* accessibility label for guides button */
"Guides" = "Gaider";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Gaider er laget og delt av iNaturalist-samfunnet";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Gaider er lister over arter";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "Has Photos";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "Has Sounds";

/* Title for help section of settings. */
"Help" = "Hjelp";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Here are our top suggestions:";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "Jeg samtykker i at iNaturalist kan lagre og prosessere begrensede typer av personlig informasjon om meg for å administrere min konto";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "Jeg samtykker i at min personlige informasjon kan overføres til USA. Les mer";

/* Title of identification failure alert */
"Identification Failed" = "Identifikasjon feilet";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Taksonidentifikasjon";

/* No comment provided by engineer. */
"Identifications" = "Identifikasjoner";

/* No comment provided by engineer. */
"Identifiers" = "Identifikatorer";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Hvis e-postadressen du angav er assosiert med en iNaturalist-konto skal du motta en e-post hos den adressen med en passordendringslink.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Hvis du ønsker å ta opp en lydobservasjon, må du gi iNaturalist-appen tillatelse til å bruke mikrofonen.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "ImageStore Creation Error";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "ImageStore Save Error";

/* No comment provided by engineer. */
"in project '%@'" = "i prosjekt '%@'";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist doesn't have permission to access your camera.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist has been restricted from camera access.";

/* inat independent org statement */
"iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)" = "iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalistnettverk";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "iNaturalist Places";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist bruker Glyphish Icons av Joseph Wain, Ionicons av Ben Sperry og Icons av Luis Prado og Roman Shlyakov fra Noun Project. iNaturalist er dypt takknemlig for Cocopods-samfunnet og for bidragene fra vårt eget samfunn. Se https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Ugyldig brukernavn eller passord.";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Internet connection required" = "Internettilkobling krevet";

/* No comment provided by engineer. */
"Internet required" = "Internett krevet";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Introduserer autoopplastning!";

/* Invalid date alert title */
"Invalid Date" = "Ugyldig dato";

/* Error for bad email when making account. */
"Invalid Email Address" = "Ugyldig e-postadresse";

/* Unknown invalid input */
"Invalid input" = "Ugyldig inndata";

/* No comment provided by engineer. */
"Invalid Location" = "Ugyldig posisjon";

/* Error for bad username when making account. */
"Invalid Username" = "Ugyldig brukernavn";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org).";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN kategori II steder tilgjengeliggjort av IUCN og UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. tilgjengelig på: www.protectedplanet.net.";

/* Join project button */
"Join" = "Bli med";

/* join iNat network partner alert title */
"Join %@?" = "Bli med %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Bli med i prosjekter for å velge dem når du bevarer observasjoner";

/* No comment provided by engineer. */
"Joined" = "Ble med";

/* No comment provided by engineer. */
"Joining..." = "Blir med...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Breddegrad: %1$.5f Lengdegrad: %2$.5f Nøyaktighet: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Lat: %1$@, Long: %2$@, Acc: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Ledertavle";

/* button to learn more about inat account policies */
"Learn More" = "Lær mer";

/* learn more (about network partner changes) button text */
"Learn more" = "Lær mer";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Lær mer om datakvalitet >";

/* Leave project button */
"Leave" = "Dra";

/* No comment provided by engineer. */
"Leaving..." = "Drar...";

/* The license of the species guide */
"License" = "Lisens";

/* List layout on explore tab */
"List" = "List";

/* No comment provided by engineer. */
"Loading..." = "Laster...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Posisjonshentefeil";

/* No comment provided by engineer. */
"Location Services Denied" = "Posisjonssørvis nektet";

/* No comment provided by engineer. */
"Location Services Restricted" = "Posisjonssørvis begrenset";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Logg inn";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Logg inn / Bli med";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Logg inn og last opp denne observasjonen for å aktivere kommentarer & identifikasjoner.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Logg inn for å aktivere favoritter.";

/* Notice while we're logging in */
"Logging in..." = "Logging in...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Finn art basert på navn";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Slå opp artsnavn";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Ser ut som det skjedde en feil: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Ser ut som du ikke har noen observasjoner.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Liker du iNat? vurder oss";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu).";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Sørg for at iNaturalist har tillatelse til posisjonen din eller gi GPS-en litt tid til å hente den.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Administrér nedlastning";

/* Map layout on explore tab */
"Map" = "Map";

/* No comment provided by engineer. */
"Map of Observations" = "Kart over observasjoner";

/* Placeholder text for not logged title on me tab. */
"Me" = "Meg";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO), driver NaturaLista (NaturaLista.mx).";

/* Title for alert when db migration fails. */
"Migration Failed" = "Migrering mislyktes";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Problem med migrering";

/* No comment provided by engineer. */
"Missing Date" = "Mangler dato";

/* No comment provided by engineer. */
"Missing Location" = "Mangler posisjon";

/* No comment provided by engineer. */
"Missing Required Field" = "Mangler krevet felt";

/* No comment provided by engineer. */
"My Content" = "Innholdet mitt";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "navngitt '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "navngitt '%@'";

/* No comment provided by engineer. */
"Nearby" = "Nære";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Nearby Suggestions Filter";

/* needs id data quality */
"Needs ID" = "Trenger ID";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Trenger oppmerksomheten din";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Nettverk er påkrevet.";

/* No comment provided by engineer. */
"Network unavailable" = "Nettverk utilgjengelig";

/* No comment provided by engineer. */
"Network Unavailable" = "Nettverk utilgjengelig";

/* decline to change cemra permissions button title */
"Never mind" = "Glem det";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "new activity";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "Ny til iNaturalist? Bli med nå!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "New Zealand: New Zealand Biodiversity Recording Network, driver iNaturalist NZ — Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "Nyheter";

/* Confirm a new photo */
"NEXT" = "NESTE";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "Nei";

/* No comment provided by engineer. */
"No description" = "Ingen beskrivelse";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Ingen iNaturalist-resultater";

/* place guess when we have no location information */
"No location" = "Ingen posisjon";

/* No comment provided by engineer. */
"No matching taxa" = "Ingen samsvarende gruppe";

/* Title for No Media button in media picker */
"No Media" = "No Media";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "Ingen mikrofontillatelser";

/* No comment provided by engineer. */
"No network connection." = "Ingen nettverkstilkobling.";

/* No comment provided by engineer. */
"No network connection. :(" = "Ingen nettverksforbindelse. 😭";

/* Header observation count title when there are none. */
"No Observations" = "Ingen observasjoner";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "Ingen observasjoner funnet i kartområde.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "Ingen observasjoner funnet.";

/* No comment provided by engineer. */
"No observations yet." = "Ingen observasjoner enda.";

/* accessibility label for no photo button */
"No Photo" = "Ingen bilder";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "No Photos or Sounds and Missing Identification";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Ingen slike organismer funnet. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Ingen slik person funnet. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Ikke noe slikt sted funnet. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Ikke noe slikt prosjekt funnet. :(";

/* No comment provided by engineer. */
"No Thanks" = "Nei takk";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Ingen oppdateringer enda. Snart!";

/* No comment provided by engineer. */
"No URL configured" = "Ingen URL konfigurert";

/* do not change network partner button */
"No, don’t change my affiliation" = "Nei, i endre tilknytningen min";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "INGEN FOTOGRAFIER";

/* No comment provided by engineer. */
"None, all rights reserved" = "Ingen, alle rettigheter beholdt";

/* No comment provided by engineer. */
"Not Allowed" = "Ikke tillatt";

/* 403 unauthorized title */
"Not Authorized" = "Ikke autorisert";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notater...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* obscured geoprivacy */
"Obscured" = "Skjult";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "Observation %1$@ %2$@ %3$@ %4$@ %5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Feil under validering av observasjonsfelt: %@";

/* No comment provided by engineer. */
"Observations" = "Observasjoner";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Observasjoner: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Observasjoner: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observér";

/* No comment provided by engineer. */
"Observers" = "Observerer";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Av";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "På";

/* Title error with oops text. */
"Oops" = "Ops";

/* open geoprivacy */
"Open" = "Åpne";

/* No comment provided by engineer. */
"Open link in Safari" = "Åpne link i Safari";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Åpne innstillinger";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panama: Ministerio de Ambiente driver iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "Passord må bestå av minst seks tegn.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Paused" = "Paused";

/* No comment provided by engineer. */
"Permission denied" = "Tillatelse nektet";

/* Title for About Personal Information notice during signup */
"Personal Information" = "Personopplysninger";

/* Title for Photo Library button in media picker */
"Photo Library" = "Photo Library";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Photo Load Error";

/* Title for photo save error alert msg */
"Photo Save Error" = "Fotografilagringsfeil";

/* Title for photos error alert msg */
"Photos Error" = "Photos Error";

/* accessibility label for pick from library button */
"Pick from Library" = "Velg fra bibliotek";

/* No comment provided by engineer. */
"Placeholder" = "Stedsholder";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Vær oppmerksom: Observasjoner vil automatisk bli inkludert i et samlingsprosjekt hvis det oppfyller kriteriene.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Velg en gyldig posisjon.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Vennligst prøv igjen om et øyeblikk.";

/* failure message when the user should just try again. */
"Please try again later." = "Please try again later.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Please update camera permissions to take photos with iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Vennligst last opp for å finne datakvalitet";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Associação Biodiversidade Para Todos driver Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Postet av";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Prefer No Tracking";

/* title for consent screen */
"Privacy" = "Personvern";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Personvern";

/* private geoprivacy */
"Private" = "Privat";

/* choose projects button title. */
"Projects" = "Prosjekter";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Prosjekter er samlinger av observasjoner med et fellesmål";

/* No comment provided by engineer. */
"Pull to Refresh" = "Dra for å oppdatere";

/* Rank in an ordered list */
"Rank" = "Rangering";

/* action to re-download a species guide from the server */
"Re-download" = "Last ned på nytt";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Record";

/* Title for Record sound button in media picker */
"Record Sound" = "Record Sound";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Recording Level (from 0 to 1)";

/* Title for sound recording screen */
"Recording Sound" = "Tar opp lyd";

/* No comment provided by engineer. */
"Remove active search filters" = "Remove active search filters";

/* No comment provided by engineer. */
"Remove current map area filter" = "Remove current map area filter";

/* No comment provided by engineer. */
"Remove my profile photo" = "Fjern profilbildet mitt";

/* No comment provided by engineer. */
"Removing..." = "Fjerner...";

/* No comment provided by engineer. */
"RESEARCH" = "FORSKNING";

/* research data quality */
"Research Grade" = "Forskningsgrad";

/* No comment provided by engineer. */
"Restricted to current map area" = "Begrenset til nåværende kartområde";

/* No comment provided by engineer. */
"Resuming" = "Resuming";

/* Retake a photo */
"RETAKE" = "TA PÅ NYTT";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Vend kamera";

/* Title for save new observation button */
"SAVE" = "LAGRE";

/* No comment provided by engineer. */
"Save Anyway" = "Lagre uansett";

/* Done button for recording observation sounds */
"Save Recording" = "Lagre opptak";

/* No comment provided by engineer. */
"Saving..." = "Lagrer...";

/* No comment provided by engineer. */
"Search" = "Søk";

/* placeholder for guide search field */
"Search for guide named..." = "Søk etter guide med navnet...";

/* placeholder for project search field */
"Search for project named..." = "Søk etter prosjekt med navnet...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Søker etter organismer...";

/* No comment provided by engineer. */
"Searching for people..." = "Søker etter folk...";

/* No comment provided by engineer. */
"Searching for place..." = "Søker etter sted...";

/* No comment provided by engineer. */
"Searching for project..." = "Søker etter prosjekt...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Søker etter nylige observasjoner i kartområdet";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Søker etter nylige observasjoner verdensvidt";

/* No comment provided by engineer. */
"seen at '%@'" = "sett ved '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "sett av '%@'";

/* basis for a suggestion */
"Seen Nearby" = "Sett i nærheten";

/* default select title */
"Select" = "Velg";

/* select taxon title */
"Select \"%@\"" = "Velg \"%@\"";

/* title for date selector */
"Select Date" = "Velg dato";

/* title for geoprivacy selector */
"Select Privacy" = "Velg personvern";

/* No comment provided by engineer. */
"Selected Observation" = "Valgt observasjon";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Velg profilbilde";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Setting up iNaturalist account...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Innstillinger";

/* No comment provided by engineer. */
"Share" = "Share";

/* Title for share new observation button */
"SHARE" = "DEL";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Del observasjonene dine med samfunnet.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Handle i iNat butikken";

/* label for show common names switch in settings */
"Show common names" = "Vis populærnavn";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Show nearby suggestions only";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Vis vitenskapelige navn først";

/* No comment provided by engineer. */
"Sign in with Google" = "Sign in with Google";

/* No comment provided by engineer. */
"Sign out" = "Logg ut";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Bli med";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Registrer deg nå!";

/* No comment provided by engineer. */
"Signing Out" = "Logger av";

/* skip button title */
"Skip ›" = "Hopp over ›";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Noen personvernlover, som den europeiske unions generelle databeskyttelsesforordning (GDPR), krever eksplisitt samtykke for å overføre personopplysninger fra deres jurisdiksjoner til andre jurisdiksjoner der rettsvern av denne informasjonen ikke anses som tilstrekkelig. Fra og med 2020 anser ikke EU lenger USA for å være en jurisdiksjon som gir tilstrekkelig rettsvern av personlig informasjon, spesielt på grunn av muligheten for at den amerikanske regjeringen overvåker data som kommer inn i USA. Det er mulig at andre jurisdiksjoner kan ha samme oppfatning. Bruk av iNaturalist krever lagring av personlig informasjon som e-postadressen din. Alle iNaturalist-data lagres i USA, og vi kan ikke være sikre på hvilken jurisdiksjon du befinner deg i når du bruker iNaturalist, så for å overholde personvernlover som GDPR, må du erkjenne at du forstår og aksepterer denne risikoen og samtykker til å overføre din personlige informasjon til iNaturalist sine servere i USA. For å lære mer om hvilken informasjon vi samler inn og hvordan vi bruker den, se vår Personvernerklæring og våre Vilkår for bruk. Det er ingen måte å ha en iNaturalist-konto uten å lagre personlig informasjon, så den eneste måten å tilbakekalle dette samtykket på er å slette kontoen din.";

/* No comment provided by engineer. */
"Somewhere..." = "Et sted...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Sortér";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Kilde: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Arter";

/* species count on the explore leaderboard. */
"Species: %ld" = "Art: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Art: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Statistikker";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Avslutt opplasting";

/* No comment provided by engineer. */
"Suggest ID" = "Foreslå ID";

/* label for suggest species switch in settings */
"Suggest species" = "Foreslå arter";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Forslag basert på observasjoner og identifikasjoner fra iNaturalistsamfunnet, inkludert %1$@, %2$@, %3$@, og mange andre.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Forslag basert på observasjoner og identifikasjoner fra iNaturalistsamfunnet.";

/* Title of me header when syncing. */
"Syncing..." = "Synkroniserer...";

/* Category of iOS standard places for place search */
"System Places" = "System Places";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "TAGGER";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Taiwan: National Chiayi University og Taiwan Forestry Research Institute støtter iNaturalist Taiwan (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "Ta et bilde";

/* No comment provided by engineer. */
"Taxon %@ %@" = "Taxon %1$@ %2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Fortell oss hvorfor";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Vilkår for bruk";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "Den oppgitte teksten samsvarer ikke.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Det er ingen observasjoner i dette prosjektet enda. Sjekk igjen snart!";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "Det er ingen måte å ha en iNaturalist-konto uten å lagre personlig informasjon i USA.";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "Det er ingen måte å ha en iNaturalist-konto uten å lagre personlig informasjon.";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Det oppsto en uventet feil.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Denne observasjonen har blitt stemt til å bli formell grad av iNaturalist-samfunnet.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Denne observasjonen er formell grad fordi den har blitt dømt som bevart eller kultivert av iNaturalist-samfunnet.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Denne observasjonen trenger en dato for å beregnes som forskningsgrad.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Denne observasjonen trenger en posisjon for å beregnes som forskningsgrad.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Denne observasjonen trenger en mer spesifikk konsensus-ID for å beregnes som forskningsgrad.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Denne observasjonen trenger et fotografi for å beregnes som forskningsgrad.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Denne observasjonen trenger flere ID-er fra iNaturalist-samfunnet for å beregnes som forskningsgrad.";

/* No comment provided by engineer. */
"This project has no description." = "Dette prosjektet har ingen beskrivelse.";

/* No comment provided by engineer. */
"This project has no title." = "Dette prosjektet har ikke tittel.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Dette vil også fjerne alle observasjonene dine fra dette prosjektet.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Dette vil føre til at du mister alle endringer/tillegg du har gjort i appen som ikke har blitt synkronisert med iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Dette vil laste ned %@ av data slik at du kan bruke denne gaiden selv når du ikke har internettforbindelse.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Tidsperiode";

/* No comment provided by engineer. */
"Timeout" = "Tidsavbrudd";

/* project title header */
"Title" = "Tittel";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Tradisjonelt prosjekt";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Prøv igjen neste gang du er tilkoblet internett.";

/* button title to turn on autoupload */
"Turn On" = "Skru av";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Skru på autoopplastning og observasjonene dine vil bli automatisk lastet opp til iNaturalist.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Paraplyprosjekt";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Kunne ikke legge til en identifikasjon på denne observasjonen. Vennligst prøv igjen senere.";

/* No comment provided by engineer. */
"Unable to find location" = "Kunne ikke finne posisjon";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Kunne ikke finne posisjonsnavn";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Kunne ikke identifisere denne observasjonen som den arten. Vennligst prøv igjen senere.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Kan ikke laste opp til iNaturalist, feil 401 ikke autentisert. Vennligst kontakt help@inaturalist.org og prøv senere.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org).";

/* unknown taxon */
"Unknown" = "Ukjent";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Ukjent forfatter";

/* Message body when we don't know the error */
"Unknown error" = "Ukjent feil";

/* Unknown error */
"Unknown error while making an identification." = "Ukjent feil mens du laget en identifikasjon.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Ukjent feil: %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Ikke-navngitt post";

/* Title for progress view when migrating db */
"Updating database..." = "Oppdaterer database...";

/* No comment provided by engineer. */
"Updating..." = "Oppdaterer...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Last opp";

/* No comment provided by engineer. */
"Upload Error" = "Opplastningsfeil";

/* upload failed alert title */
"Upload Failed" = "Opplasting mislyktes";

/* No comment provided by engineer. */
"Upload this observation" = "Upload this observation";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Last opp denne observasjonen for å aktivere kommentarer & identifikasjoner.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Last opp denne observasjonen for å aktivere favoritter.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Laster opp...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Brukernavn";

/* users can login with their username or their email address. */
"Username or email" = "Brukernavn eller e-post";

/* Title for version section of settings. */
"Version" = "Versjon";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Videoveiledning";

/* button to view privacy policy */
"View Privacy Policy" = "Vis Personvernerklæringen";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Vis forslag";

/* button to view terms of use */
"View Terms of Use" = "Vis bruksvilkår";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Besøk %@ for å skape dine egne prosjekter";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Besøk iNaturalist.org for å lage dine egne gaider";

/* basis for a species suggestion */
"Visually Similar" = "Visuelt like";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Visuelt like / Sett i nærheten";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Venter på å laste opp...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Vi er takknemlige for hjelp til oversettelse av frivillige fra crowdin.com, spesielt Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, og vilseskog. For å bli med i oversettelsesteamet til iNaturalist iOS, gå til https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "Vi har ikke tillatelse fra iOS til å bruke posisjonen din.";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Vi lagrer personlig informasjon som brukernavn og e-postadresser for å administrere kontoer på dette nettstedet, og for å overholde personvernlovgivningen, må du krysse av i denne boksen for å indikere at du samtykker til denne bruken av personlig informasjon. For å lære mer om hvilken informasjon vi samler inn og hvordan vi bruker den, se vår personvernerklæring og våre vilkår for bruk. Det er ingen måte å ha en iNaturalist-konto uten å lagre personlig informasjon, så den eneste måten å tilbakekalle dette samtykket på er å slette kontoen din.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "We're not able to fetch your photo from iCloud: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "We're not confident enough to make a recommendation, but here are our top suggestions.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "We're not confident enough to make a recommendation.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Vi er ganske sikre på at det er i %1$@ %2$@.";

/* unknown taxon title */
"What did you see?" = "Hva så du?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Hva betyr bevart / kultivert?";

/* No comment provided by engineer. */
"Which organism?" = "Hvilken organisme?";

/* No comment provided by engineer. */
"Which person?" = "Hvilken person?";

/* No comment provided by engineer. */
"Which place?" = "Hvilket sted?";

/* No comment provided by engineer. */
"Which project?" = "Hvilket prosjekt?";

/* No comment provided by engineer. */
"Whoops" = "Uff da";

/* Default upload failure alert title. */
"Whoops!" = "Uff da!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Uten en dato kan denne observasjonen kanskje være vanskelig for andre å identifisere nøyaktig og vil aldri oppnå forskningsgrad.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Uten en posisjon vil denne observasjonen være vanskelig for andre å identifisere og vil aldri oppnå forskningsgrad.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Without at least one photo or sound, this observation will be impossible for others to help identify.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Ønsker du å dele migreringsrapporten din med help@inaturalist.org for feilsøking?";

/* positive response to binary choice, yes or no */
"Yes" = "Ja";

/* change network partner button */
"Yes, change my affiliation" = "Ja, endre tilknytningen min";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Ja, slett denne observasjonen";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "Ja, lisensiér innholdet mitt slik at forskere kan bruke mine data.";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Du kan bare forandre din nettverkstilknytning én gang per dag.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "Du har ikke tillatelse til å gjør det. Kontoen kan ha blitt suspendert. Vennligst kontakt help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "Du har ikke tillatelse til å gjør det. Kontoen kan ha blitt suspendert. Vennligst kontakt help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Du må være tilkoblet internett for å gjøre dette.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Du må være tilkoblet internett for å laste opp til iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Du må være logget inn for å få tilgang til prosjekter.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Du må være logget inn for å gjøre det.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Du må være logget inn for å synkronisere brukerprosjekter.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Du må være logget inn for å laste opp.";

/* No comment provided by engineer. */
"You must be logged in!" = "Du må være logget inn!";

/* Account is required error message */
"You must be logged in." = "Du må være logget inn.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Du må bli med for å bli med i et prosjekt.";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "For å slette kontoen din må du verifisere deg på nytt.";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "Du må logge inn for å gjøre det.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Du vil motta varslinger når du har lastet opp observasjoner.";

/* Title for account section of settings. */
"Your Account" = "Din konto";

/* account deletion confirmation msg */
"Your account has been deleted." = "Your account has been deleted.";

/* No comment provided by engineer. */
"Your Guides" = "Gaidene dine";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again.";

/* Placeholder for free text observation field value */
"Your response here" = "Responsen din er her";
